[
  "calendar",
  "dataview",
  "obsidian-spaced-repetition",
  "obsidian-annotator",
  "obsidian-to-anki-plugin",
  "obsidian-relative-line-numbers",
  "obsidian-excalidraw-plugin",
  "editing-toolbar",
  "copilot",
  "obsidian-icon-folder",
  "omnisearch",
  "obsidian-enhancing-export",
  "obsidian-mkdocs-publisher"
]